export const first = [
  "Документы",
  "Мобильный телефон",
  "Сменную одежду",
  "Теплую одежду (ветровку, кофту, носки)",
  "Удобную обувь для пеших прогулок и подъема в горы (например, кроссовки)",
  "Дождевик",
  "Необходимые лекарства",
];

export const second = [
  "Уважать друг друга, местное население, прохожих и сотрудников",
  "Соблюдать чистоту",
  "Не причинять порчу имуществу лагеря, местной флоре и фауне",
  "Вы несете ответственность за своё здоровье, безопасность и имущество",
  "Не оставлять автографы на камнях",
  "Не использовать на территории лагеря пиротехнические средства",
  "Не употреблять крепкие алкогольные напитки, наркотические средства, не включать громко музыку и соблюдать тишину в ночное время",
  "Прежде, чем покинуть территорию палаточного лагеря, предупредите об этом сотрудника лагеря, оставьте контактную информацию и свое направление.",
];
